Repository: LyonScienceTransfert/visu3
Catalog: VisuApplication/po/*.po
Languages: de_de, ru_ru

source: Non
ru_ru: Нет

source: Oui avec
ru_ru: Да

source: Mes bilans (créés par moi)
ru_ru: Мои отчёты(созданные мною)

source: Affiche uniquement les bilans que j'ai créés
ru_ru: Показать все мною созданные отчёты

source: Autres bilans (créés par d'autres) et partagés avec moi
ru_ru: Доступные мне отчёты, составленные другими пользователями

source: Affiche uniquement les bilans créés par d'autres et partagés avec moi
ru_ru: Показать все доступные мне отчёты, составленные другими пользователями

source: Nouveau bilan
ru_ru: Новый отчёт

source: Créer un nouveau bilan vide
ru_ru: Создать новый отчёт

source: Visualisation de la liste des bilans :
ru_ru: Просмотр списка всех отчётов

source: Date modification
ru_ru: Дата редактирования

source: Titre bilan
ru_ru: Заголовок отчёта

source: Propriétaire du bilan
ru_ru: Автор отчёта

source: Titre séance
ru_ru: Название сеанса

source: Partagé
ru_ru: Открыть доступ

source: Nb blocs
ru_ru: Кол.блоков

source: Titre:
ru_ru: Заголовок:

source: Description:
ru_ru: Описание:

source: Propriétaire:
ru_ru: Автор:

source: Création:
ru_ru: Создан:

source: Dernière modification:
ru_ru: Последние изменения:

source: À propos de la séance:
ru_ru: Краткие сведения о сеансе:

source: Play
ru_ru: Пуск

source: Pause
ru_ru: Пауза

source: Couper le son
ru_ru: Отключить звук

source: Activer le son
ru_ru: Включить звук

source: Vous n'avez pas les droits suffisants pour accéder au bilan, contactez le propriétaire pour qu'il vous donne les droits
ru_ru: У Вас нет права доступа к этому отчёту,за разрешением обратитесь к автору отчёта

source: Aucun bilan sélectionné
ru_ru: Нет выбранных отчётов

source: Explorateur
ru_ru: Панель отчётов

source: Bienvenue sur
ru_ru: Добро пожаловать!

source: a rejoint
ru_ru: войти

source: Actuellement connecté à
ru_ru: Вы находитесь в контакте с

source: Veuillez sélectionner une date de séance
ru_ru: Выберите дату сеанса

source: Vous n'avez pas de séance pour cette date...
ru_ru: На эту дату у Вас нет сеанса

source: <<-- AUJOURD'HUI
ru_ru: <<-- СЕГОДНЯ

source: JANVIER
ru_ru: ЯНВАРЯ

source: MARS
ru_ru: МАРТА

source: AVRIL
ru_ru: АПРЕЛЯ

source: MAI
ru_ru: МАЯ

source: JUIN
ru_ru: ИЮНЯ

source: AOÛT
ru_ru: АВГУСТА

source: SEPTEMBRE
ru_ru: СЕНТЯБРЯ

source: OCTOBRE
ru_ru: ОКТЯБРЯ

source: NOVEMBRE
ru_ru: НОЯБРЯ

source: DIMANCHE
ru_ru: ВОСКРЕСЕНЬЕ

source: LUNDI
ru_ru: ПОНЕДЕЛЬНИК

source: MARDI
ru_ru: ВТОРНИК

source: MERCREDI
ru_ru: СРЕДА

source: JEUDI
ru_ru: ЧЕТВЕРГ

source: VENDREDI
ru_ru: ПЯТНИЦА

source: SAMEDI
ru_ru: СУББОТА

source: Envoyer
ru_ru: Отправить

source: mail / login :
ru_ru: э-майл / логин :

source: mot de passe :
ru_ru: пароль

source: rôle :
ru_ru: статус:

source: change mot de pass
ru_ru: изменить пароль

source: Vous pouvez changer votre mot de pass
ru_ru: Вы можете изменить Ваш пароль

source: Submit
ru_ru: Отправить

source: "{0}" enregistrée le "{1}"
ru_ru: "{0}" записан "{1}"

source: Commentaires
ru_ru: Комментарии

source: Mes marqueurs
ru_ru: Мои маркеры

source: Marqueurs
ru_ru: Маркеры

source: Commentaires à propos de {0}
ru_ru: Комментарии к сеансу {0}

source: Marqueurs à propos de la séance
ru_ru: Комментарии к сеансу

source: Messages pour tous
ru_ru: Сообщение для всех

source: Nouvelle description
ru_ru: Новое описание

source: Update split
ru_ru: Обновить сплит

source: Décalage max. autorisé
ru_ru: Максимально разрешённое расхождение

source: Période de vérification
ru_ru: Период проверки

source: Timeline salon
ru_ru: Временная линия

source: Démarrer la séance
ru_ru: Запуск сеанса

source: a quitté la séance
ru_ru: вышел из сеанса

source: Poser un marqueur, une consigne, ou un mot-clé est autorisé uniquement après avoir démarré la séance.
ru_ru: Поставить маркер, внести пояснения или ключевое слово можно только после запуска сеанса.

source: Confirmation
ru_ru: Подтверждение

source: Voulez-vous changer d'activité ?
ru_ru: Вы хотите поменять упражнение ?

source: Voulez-vous mettre en pause l'enregistrement (vous pourrez le reprendre plus tard) ?
ru_ru: Вы хотите временно приостановить видеозапись и затем её продолжить?

source: Démarrer (ou redémarrer) l'enregistrement de la séance
ru_ru: Запустить или перезапустить сеанс

source: Mettre en pause
ru_ru: Поставить на паузу

source: Mettre en pause l'enregistrement de la séance
ru_ru: Поставить на паузу запись сеанса

source: Voulez-vous clôturer la séance ? (il ne sera plus possible d'y rentrer à nouveau)
ru_ru: Вы хотите закрыть сеанс ? (Вы не сможете войти заново)

source: Pose de marqueur non autorisée
ru_ru: Установка маркера не разрешена

source: Vous poser le marqueur :
ru_ru: Вы поставили маркёр :

source: positif
ru_ru: положительно

source: marqueur prédéfini : positif
ru_ru: маркер положительный

source: négatif
ru_ru: отрицательно

source: marqueur prédéfini : négatif
ru_ru: маркер отрицательный

source: compréhension
ru_ru: понимание

source: marqueur prédéfini : compréhension
ru_ru: маркер : уровнь понимания

source: prononciation
ru_ru: произношение

source: marqueur prédéfini : prononciation
ru_ru: маркер : качество произношения

source: sens
ru_ru: смысл

source: marqueur prédéfini : sens
ru_ru: маркер : смысловое значение

source: interaction
ru_ru: взаимодействие

source: marqueur prédéfini : interaction
ru_ru: маркер : взаимодействие

source: Poser un marqueur
ru_ru: Поставить маркер

source: Envoyer le message
ru_ru: Отправить сообщение

source: Résumé de l'activité
ru_ru: Описание части сеанса

source: a quitté Visu
ru_ru: вышел с платформы Visu

source: [personnel]
ru_ru: [лично]

source: [public]
ru_ru: [всем]

source: Un utilisateur ayant le même identifiant est déjà connecté sur la plate-forme
ru_ru: На платформе уже есть пользователь с таким идентификационным именем

source: Information
ru_ru: Информация

source: Vous n'êtes plus connecté au serveur.
ru_ru: Произошёл обрыв связи

source: Voulez-vous quitter l'application ?
ru_ru: Вы хотите выйти с платформы ?

source: Accueil
de_de: Aufnahme
ru_ru: Начало

source: Utilisateurs
de_de: Benutzer
ru_ru: Пользователи

source: Séances
de_de: Sitzungs
ru_ru: Сеансы

source: Salon synchrone
ru_ru: Интерактивный салон

source: Salon de rétrospection
ru_ru: Ретроспективный салон

source: Enregistrer
ru_ru: Записать

source: Durée
ru_ru: Длительность :

source: Liste des bilans
ru_ru: Список отчётов

source: Édition de bilan
ru_ru: Редактирование отчёта

source: Cliquer ici pour ajouter du texte
ru_ru: Нажмите здесь и введите текст

source: Glisser-déplacer ce bloc
ru_ru: Нажать-переместить этот фрагмент

source: texte
ru_ru: текст

source: audio
ru_ru: аудио

source: vidéo
ru_ru: видео

source: Il y a {0} bloc(s) vidéo dans le bilan
ru_ru: В отчёте {0} видеофрагмент(а/ов)

source: Il y a {0} bloc(s) audio dans le bilan
ru_ru: В отчёте {0} аудиофрагмент(а/ов)

source: Supprimer ce bilan
ru_ru: Удалить этот отчёт

source: Partager ce bilan
ru_ru: Открыть доступ к этому отчёту

source: Visualiser ce bilan
ru_ru: Показать отчёт

source: Vous avez {0} bloc(s) vidéo dans le bilan
ru_ru: В Вашем отчёте {0} видеофрагмент(а/ов)

source: Êtes-vous sûr de vouloir supprimer le bilan intitulé {0} ?
ru_ru: Вы действительно хотите удалить отчёт {0} ?

source: Entrez un titre ici
ru_ru: Введите название

source: Aucun bloc vidéo associé actuellement
ru_ru: Видеофрагмент не выбран

source: Jouer la vidéo correspondant à ce segment
ru_ru: Просмотр выбранного видеофрагмента

source: Voulez-vous ajouter l'élément au segment ? Cette opération remplace le titre du segment, ajoute le contenu au commentaire et remplace l'extrait vidéo.
ru_ru: Вы хотите добавить элемент в сегмент ? Эта операция изменит название сегмента, добавьте комментарий и выберите другой видеофрагмент.

source: Jouer
ru_ru: Смотреть

source: Ajouter un nouveau bloc
ru_ru: Добавить новый видеофрагмент

source: Bloc titre
ru_ru: Название фрагмента

source: Bloc texte
ru_ru: Текстовое поле

source: Bloc vidéo + texte
ru_ru: Видеофрагмент + текст

source: Bloc commentaire audio
ru_ru: Аудиокомментарий

source: Êtes-vous sûr de vouloir supprimer ce bloc ?
ru_ru: Вы действительно хотите удалить этот фрагмент

source: Vous pouvez déplacer l'obsel vers le bilan pour l'ajouter dans la liste des blocs vidéo.
ru_ru: Вы можете переместить обсель в отчёт(список видеофрагментов данногоотчёта).

source: Bloc audio
ru_ru: Аудиофрагмент

source: Cliquer ici pour enregistrer un commentaire
ru_ru: Нажмите здесь,Ваш комментарий будет сохранён

source: Bloc vidéo
ru_ru: Видеофрагмент

source: Début
ru_ru: Начался

source: Créé le {0} {1} par {2}
ru_ru: {2} создал {0}

source: Propriétaire :
ru_ru: Владелец :

source: Titre :
ru_ru: Заголовок :

source: Invités :
ru_ru: Приглашены :

source: Glissez-déposez un obsel ici pour créer un bloc vidéo
ru_ru: Нажмите-переместие выбранный для видеофрагмента обсель

source: non lus
ru_ru: непрочтено

source: Les messages publics
ru_ru: Сообщение для всех

source: Ajouter un commentaire
ru_ru: Добавить комментарий

source: Le commentaire est vide
ru_ru: Поле комментария пусто

source: Affichage du document :
ru_ru: Отображение документа :

source: chez l'apprenant
ru_ru: у обучающегося

source: Lecture vidéo :
ru_ru: Просмотрвидео :

source: à partir de
ru_ru: начиная с

source: secondes
ru_ru: секунды

source: Pause vidéo :
ru_ru: Пауза видео :

source: à
ru_ru: в

source: Fin de la vidéo :
ru_ru: Конец видео

source: Déplacement vidéo :
ru_ru: Переместить видео

source: vers
ru_ru: в

source: Envoi du document :
ru_ru: Отправить документ :

source: Déconnexion de l'apprenant au moment de la lecture vidéo :
ru_ru: Отключить обучающегося на момент просмотра видеофрагмента :

source: Ajouter une activité ?
ru_ru: Добавить упражнения

source: OK
ru_ru: ОК

source: Annuler
de_de: Annullieren
ru_ru: Отменить

source: Sélection d'utilisateur...
ru_ru: Выбор пользователя...

source: Désactiver le micro
ru_ru: Отключить микрофон

source: Mode zoom
ru_ru: Настройка

source: Mode max
ru_ru: Увеличить

source: Créer un nouveau bilan pour cette séance
ru_ru: Создать новый отчёт по этому сеансу

source: Retour à la liste des bilans
ru_ru: Вернуться к списку отчётов

source: Éditer ce bilan
ru_ru: Редактировать отчёт

source: En construction
ru_ru: В разработке

source: Configuration du partage mes marqueurs
ru_ru: Настройка доступа к моим маркерам

source: Activer le micro
ru_ru: Включить микрофон

source: Bilan partagé avec {0} utilisateur(s).
ru_ru: Отчёт доступен {0}пользователям.

source: Je vais partagé mes marqueurs avec :
ru_ru: Мои мркеры будут доступны :

source: Participants
ru_ru: Участники

source: Role
ru_ru: Статус

source: Voulez-vous créer une nouvelle séance à partir de ce plan de séance ?
ru_ru: Вы хотите создать новый сеанс поэтому плану сеанса ?

source: Titre
ru_ru: Заголовок

source: Date de séance
ru_ru: Дата сеанса

source: Votre message
ru_ru: Ваше сообщение

source: Édition de commentaire
ru_ru: Изменить комментарий

source: texte de commentaire ici
ru_ru: текст Вашего комментария здесь

source: Voulez-vous supprimer le commentaire ?
ru_ru: Вы хотите удалить этот комментарий ?

source: Votre commentaire à propos de...
ru_ru: Ваш комментарий к

source: Édition de marqueur
ru_ru: Редактирование маркеров

source: Entrez le texte du marqueur ici
ru_ru: Ввод текст-комментария к маркеру

source: Voulez-vous supprimer le marqueur ?
ru_ru: Вы хотите удалить маркер ?

source: Votre marqueur à propos de...
ru_ru: Ваш маркер к ...

source: Édition de marqueur...
ru_ru: Редактирование маркера...

source: Contenu de marqueur :
ru_ru: Содержание маркера :

source: Supprimer
ru_ru: Удалить

source: Voulez-vous rendre public ce plan de séance ?
ru_ru: Вы хотите предоставить всем Ваш план сеанса ?

source: Partage de bilan
ru_ru: Открыть доступ к отчёту

source: Cliquez pour accéder aux réglages audio/vidéo
ru_ru: Нажмите здесь для настройки аудио/видео

source: Informations de version :
ru_ru: Информация о версии

source: Locale
ru_ru: на Вашем компьютере

source: Remote
ru_ru: на сервере

source: Les dates de compilation :
ru_ru: Дата компиляции

source: serveur
ru_ru: сервер

source: client
ru_ru: клиент

source: Change le mot de passe
ru_ru: Изменить пароль

source: Password is shorter than the minimum allowed length of 6
ru_ru: Пароль недействителен, минимальное количество символов 6

source: Nouveau mot de passe :
ru_ru: Новый пароль

source: URL invalide.
ru_ru: URL недействителен

source: Étudiant
ru_ru: Ученик

source: Tuteur
ru_ru: Учитель

source: Responsable
ru_ru: Ответственный

source: La séance est ouverte
ru_ru: Сеанс начат

source: h
ru_ru: ч

source: m
ru_ru: мин

source: Suspendue
ru_ru: Отключить

source: Statut de séance inconnu
ru_ru: Состояние сеанса неизвестно

source: pending
ru_ru: ожидает

source: recording
ru_ru: записывается

source: Hello {0} {1}, please set new password :
ru_ru: Здравствуйте,{0} {1},введите новый пароль :

source: minimum allowed length of 6
ru_ru: минимальное количество символов 6

source: Will check activated key, please wait ...
ru_ru: Режим активации, пожалуйста подождите...

source: Invalid activated key, connect to admin
ru_ru: Неверный ключ активации, свяжитесь с админом

source: submit
ru_ru: ввести

source: Thank you {0} , we update you password
ru_ru: Спасибо,{0}, Ваш пароль обновлён

source: Durée prévue :
ru_ru: Длительность :

source: Durée prévue : {0} min
ru_ru: Длительность : {0} мин

source: Aucune consigne n'est définie pour cette activité...
ru_ru: Нет рекомендаций для этого задания...

source: Aucun document n'est défini pour cette activité...
ru_ru: Нет документов для этого задания...

source: Aucun mot-clé n'est défini pour cette activité...
ru_ru: Нет ключевых слов для этого задания...

source: Pour cette séance il n'existe pas de bilan
ru_ru: Нет отчёта поэтому сеансу

source: Pour cette séance il y a {0} bilan(s) ({1} bilan(s) partagé(s))
ru_ru: Поэтому сеансу {0} отчёт(ов/а),({1} отчет(ов/а) доступ(ен/ны) )

source: Aucun participant attendu n'était présent
ru_ru: Все ожидаемые участники отсутствовали

source: Tous les participants attendus étaient présents
ru_ru: Все ожидаемые участники присутствовали

source: Propriétaire de bilan :
ru_ru: Владелец отчёта :

source: Plan de séance
ru_ru: План сеанса

source: Dates et participants
ru_ru: Дата и участники

source: Compte-rendu de séance
ru_ru: Итог по сеансу

source: (il y a {0} min.)
ru_ru: длительность {0} мин

source: Voulez-vous supprimer cette séance ?
ru_ru: Вы хотите удалить этот сеанс ?

source: Voulez-vous supprimer ce plan de séance ?
ru_ru: Вы хотите удалить этот план сеанса ?

source: Pas d'utilisateur sélectionné.
ru_ru: Пользователь не выбран.

source: Message
ru_ru: Сообщение

source: Voulez-vous supprimer {0} {1} ?
ru_ru: Вы хотите удалить {0} {1} ?

source: Aucun utilisateur avec le nom
ru_ru: Нет пользователей с именем

source: Date prévue
ru_ru: Дата плановая

source: Voulez-vous créer une nouvelle séance ?
ru_ru: Вы хотите создать новый сеанс ?

source: Nouveau titre de séance
ru_ru: Новый заголовок сеанса

source: Plans de séance
ru_ru: План сеанса

source: La Séance "{0}" a été supprimée par {1}
ru_ru: {1} удалил сеанс "{0}"

source: Le plan de la séance "{0}" a été supprimée par {1}
ru_ru: {1} удалил план сеанса "{0}"

source: En cours
ru_ru: В процессе

source: Démarrer
ru_ru: Запустить

source: Participants:
ru_ru: Участники :

source: Manquants:
ru_ru: Отсутствующие :

source: Date de début:
ru_ru: Дата начала :

source: Durée:
ru_ru: Длительность :

source: Actions:
ru_ru: Действия :

source: Bilans existants:
ru_ru: Готовые отчёты

source: Date de modification
ru_ru: Дата изменений

source: Infos
ru_ru: Инфо

source: Actions
ru_ru: Действия

source: Editer
ru_ru: Редактировать

source: Mise à jour de données
ru_ru: Обновить данные

source: Aucun utilisateur sélectionné
ru_ru: Пользователи не выбраны

source: Nom
ru_ru: Нет

source: Prénom
ru_ru: Имя

source: Email
ru_ru: э-майл

source: Rôle
ru_ru: Статус

source: Sauvegarder
ru_ru: Сохранить

source: Visualiser le bilan
ru_ru: Показать отчёт

source: L'utilisateur {0} est déjà en séance.
ru_ru: Пользователь {0} уже в сеансе .

source: autres
ru_ru: другие

source: Role de participant :
ru_ru: Статус участника :

source: Planifiée le :
ru_ru: Спланирован :

source: Effectuée le :
ru_ru: Состоялся :

source: Débutée le :
ru_ru: Начался :

source: Séance enregistrée le :
ru_ru: Сеанс записан :

source: Chat
de_de: Katze
ru_ru: Чат

source: Déconnexion
ru_ru: Выход

source: Pas d'élément avec le titre
ru_ru: Нет заданий с названием

source: Entrez un nouveau mémo ici
ru_ru: Введите Ваш комментарий

source: You have no activityElement with title =
ru_ru: Нет заданий с названием =

source: You have no activityElement in activity =
ru_ru: Нет упражнений в задании =

source: Effacer
ru_ru: Удалить

source: Éditer
ru_ru: Редактировать

source: Aucun utilisateur à ajouter à la séance.
ru_ru: Пользователи сеанса не выбраны

source: Entrez un nouveau titre de séance ici
ru_ru: Введите новый заголовок сеанса здесь

source: Toutes les séances
ru_ru: Все сеансы

source: Aucune activité avec le titre
ru_ru: Нет заданий с названием

source: Entrez un nouveau titre d'activité ici
ru_ru: Введите новый заголовок задания здесь

source: Aucun élément dans l'activité
ru_ru: Нет упражнений в задании

source: Ajoutez une nouvelle consigne ici
ru_ru: Добавьте новыую рекомендацию

source: Entrez un nouveau titre de document ici
ru_ru: Введите новый заголовок документа здесь

source: Ajoutez un nouveau lien ici
ru_ru: Добавьте новую ссылку здесь

source: Ajoutez un nouveau mot-clé ici
ru_ru: Добавьте новое ключевое слово здесь

source: Voulez-vous supprimer l'activité ?
ru_ru: Вы хотите удалить задание ?

source: Titre d'activité:
ru_ru: Название задания :

source: Supprimer l'activité
ru_ru: Удалить задание

source: Durée :
ru_ru: Длительность :

source: Consignes :
ru_ru: Рекомендации :

source: Documents :
ru_ru: Документы :

source: Titre du document :
ru_ru: Название документа :

source: Url du document :
ru_ru: URL документа :

source: Ajouter un document
ru_ru: Добавить документ

source: Mots-clés :
ru_ru: Ключевое слово :

source: Valider
ru_ru: Подтвердить

source: Mémo :
ru_ru: Комментарий :

source: Voulez-vous supprimer le document ?
ru_ru: Выхотите удалить этот документ ?

source: Le lien est :
ru_ru: Ссылка :

source: Le lien n'est pas valide.
ru_ru: Ссылка недействительна.

source: Voulez-vous supprimer le mot-clé ?
ru_ru: Вы хотите удалить ключевое слово ?

source: Date prévue :
ru_ru: Дата планируемая

source: Description :
ru_ru: Описание :

source: Ajouter un nouvel utilisateur
ru_ru: Добавить нового пользователя

source: Vous devez choisir une séance.
ru_ru: Вы должны выбрать сеанс.

source: Entrer dans le salon de rétrospection pour cette séance
ru_ru: Вход в ретроспективный салон этого сеанса

source: Ajouter une activité
ru_ru: Добавить задание

source: Publier ce plan
ru_ru: Опубликовать этот план

source: Ajouter ce plan de séance à la liste des plans de séances
ru_ru: Добавить этотплан сеанса в список всех планов сеансов

source: Créer une séance
ru_ru: Создать сеанс

source: Créer une nouvelle séance à partir de ce plan
ru_ru: Создать новый сеанс поэтому плану

source: Voulez-vous supprimer la consigne ?
ru_ru: Выхотите удалить эту рекомендацию ?

source: Supprimer définitivement cette séance
ru_ru: Удалить сеанс полностью

source: Modifier
de_de: Andern
ru_ru: Изменить

source: Modifier la date, les participants ou le plan de séance
ru_ru: Изменить дату, план и список участников сеанса

source: Rejoindre
de_de: Treffen
ru_ru: Войти

source: Bilans
ru_ru: Отчёты

source: Voir les bilans existants pour cette séance
ru_ru: Посмотреть все отчётыпоэтому сеансу

source: Votre nouvelle séance a été créée et ajoutée à la liste des séances.
ru_ru: Ваш сеанс успешно создан и помещён в общий список сеансов.

source: Le nouveau plan de séance a été créé et ajouté à la liste des séances.
ru_ru: Ваш план сеанса успешно создан и помещён в общий список сеансов.

source: Chargement des données.
ru_ru: Загрузка данных.

source: à
ru_ru: в

source: Afficher
ru_ru: Показать

source: Créer une nouvelle séance
ru_ru: Создать новый сеанс

source: Liste des séances
ru_ru: Список сеансов

source: Date :
ru_ru: Дата :

source: Date de la création :
ru_ru: Дата создания :

source: planifiée le :
ru_ru: спланирован :

source: effectuée le :
ru_ru: проведён :

source: Créateur :
ru_ru: Автор :

source: Prop. :
ru_ru: Владелец :

source: Nom :
ru_ru: Фамилия :

source: Prénom :
ru_ru: Имя :

source: Rôle :
ru_ru: Статус:

source: Filtre de recherche
ru_ru: Фильтр поиска

source: Veuillez sélectionner les utilisateurs avec qui vous désirez partager ce bilan (en lecture seulement):
ru_ru: Выберете пользователя ,которому Вы хотите открыть для просмотра доступ Вашего отчёта :

source: Liste des adresses mail des utilisateurs sélectionnés:
ru_ru: Список э-майл адресов выбранных пользователей :

source: URL sur le bilan:
ru_ru: URL отчёта :

source: Afficher...
ru_ru: Показать...

source: Ajouter un utilisateur
ru_ru: Добавить пользователя

source: Profil
ru_ru: Настройки

source: Il faut choisir la date de la séance
de_de: Man muss den Zeitpunkt der Sitzung wählen

source: FLUX D'ACTIVITES
de_de: TÄTIGKEITSFLUT

source: Tout
de_de: Jede

source: Personnel
de_de: Persönlich

source: a rejoint le DECK
de_de: eingegangen auf DECK

source: est parti du DECK
de_de: hinausgehen vom DECK

source: a quité la séance :
de_de: Ist aus der Sitzung hinausgegangen

source: a rejoint la séance :
de_de: Hat sich an die Sitzung angeschlossen

source: la séance démarré
de_de: die demarre Sitzung

source: Langage
de_de: Sprache
